/* Кнопка отмены импорта паролей */
"alert.cancelButton.title" = "취소";

/* Заголовок алерта: Error */
"alert.error.title" = "오류";

/* Кнопка разрешающая импортировать пароли */
"alert.importButton.title" = "가져오기";

/* Стандартная надпись на кнопке алерта: ОК */
"alert.okButton.title" = "확인";

/* Заголовок алерта сообщающего возможности импорта */
"alert.warning.title" = "경고";

